#SignIn
ACCOUNT_NOT_FOUND=T\u00e0i kho\u1ea3n c\u1ee7a b\u1ea1n \u0111\u00e3 b\u1ecb kh\u00f3a
INVALID_CREDENTIALS=T\u00ean \u0111\u0103ng nh\u1eadp ho\u1eb7c m\u1eadt kh\u1ea9u kh\u00f4ng \u0111\u00fang
SUCCESS_LOGIN=\u0110\u0103ng nh\u1eadp th\u00e0nh c\u00f4ng
#ForgetPasss
VALIDATION_ERROR_EMAIL=Email kh\u00f4ng t\u1ed3n t\u1ea1i
VALIDATION_ERROR_CODE=M\u00e3 code kh\u00f4ng \u0111\u00fang
VALIDATION_SUCCESS=M\u00e3 code \u0111\u00e3 \u0111\u01b0\u1ee3c g\u1eedi, vui l\u00f2ng ki\u1ec3m tra Gmail


menu.home=Trang Ch\u1ee7
menu.about=Gi\u1edbi Thi\u1ec7u
menu.products=S\u1ea3n Ph\u1ea9m
menu.news=Tin T\u1ee9c
menu.contact=Li\u00ean H\u1ec7
menu.search.placeholder=T\u00ecm ki\u1ebfm s\u1ea3n ph\u1ea9m?
menu.search.button=T\u00ccM KI\u1ebeM
menu.language.vi=Ti\u1ebfng Vi\u1ec7t
menu.language.en=Ti\u1ebfng Anh
menu.language.ja=Ti\u1ebfng Nh\u1eadt
menu.welcomeMessage=Ch\u00e0o m\u1eebng 
menu.welcomeMessage_san=tr\u1edf l\u1ea1i
menu.myOrders=\u0110\u01a1n H\u00e0ng C\u1ee7a T\u00f4i
menu.myProfile=H\u1ed3 S\u01a1 C\u1ee7a T\u00f4i
menu.resetPassword=\u0110\u1eb7t L\u1ea1i M\u1eadt Kh\u1ea9u
menu.managePage=\u0110i t\u1edbi Trang Qu\u1ea3n L\u00fd
menu.logout=\u0110\u0103ng Xu\u1ea5t
menu.login=\u0110\u0103ng Nh\u1eadp
menu.favorites=Y\u00eau Th\u00edch
menu.cart=Gi\u1ecf H\u00e0ng
menu.search.time=M\u1edf c\u1eeda t\u1eeb 

#Login
login.title=\u0110\u0103ng Nh\u1eadp

right-col.benefits=Quy\u1ec1n l\u1ee3i v\u1edbi th\u00e0nh vi\u00ean
right-col.shipping=Giao H\u00e0ng Nhanh
right-col.variety=\u0110a D\u1ea1ng S\u1ea3n Ph\u1ea9m
right-col.easy-return=\u0110\u1ed5i Tr\u1ea3 D\u1ec5 D\u00e0ng
right-col.reward=T\u00edch \u0110i\u1ec3m \u0110\u1ed5i Qu\u00e0
right-col.discount=Gi\u1ea3m gi\u00e1 t\u1edbi 10% cho l\u1ea7n mua ti\u1ebfp theo
right-col.register=\u0110\u0103ng K\u00fd

login.forgot-password=Qu\u00ean m\u1eadt kh\u1ea9u?
login.button=\u0110\u0103ng Nh\u1eadp
login.no-account=B\u1ea1n ch\u01b0a c\u00f3 t\u00e0i kho\u1ea3n? 
login.now=\u0110\u0103ng k\u00fd ngay
login.or=Ho\u1eb7c \u0111\u0103ng nh\u1eadp b\u1eb1ng
login.email=\u0110\u1ecba ch\u1ec9 email
login.password=M\u1eadt kh\u1ea9u
login.show-password=Hi\u1ec3n Th\u1ecb M\u1eadt Kh\u1ea9u

#Footer
footer.about.title=Ch\u00fang t\u00f4i kh\u00f4ng b\u00e1n s\u00e1ch, ch\u00fang t\u00f4i b\u00e1n ki\u1ebfn th\u1ee9c qu\u1ea3n tr\u1ecb v\u01b0\u1ee3t tr\u1ed9i c\u1ee7a c\u00e1c t\u1eadp \u0111o\u00e0n h\u00e0ng \u0111\u1ea7u.
footer.about.company=C\u00f4ng Ty C\u1ed5 Ph\u1ea7n S\u00e1ch Alpha
footer.about.mst=M\u00e3 S\u1ed1 Doanh Nghi\u1ec7p: 0101602138
footer.about.date=Ng\u00e0y C\u1ea5p: 27/01/2005
footer.about.place=N\u01a1i C\u1ea5p: Ph\u00f2ng \u0110KKD - S\u1edf K\u1ebf Ho\u1ea1ch & \u0110\u1ea7u T\u01b0 Th\u00e0nh Ph\u1ed1 H\u00e0 N\u1ed9i

footer.info.title=Th\u00f4ng Tin
footer.info.address=T\u1ea7ng 3, Dream Home Center, 11a ng\u00f5 282 Nguy\u1ec5n Huy T\u01b0\u1edfng, Thanh Xu\u00e2n, H\u00e0 N\u1ed9i
footer.info.email=mkt.alphabooks@gmail.com
footer.info.phone=0932 329 959

footer.subscribe.title=Theo D\u00f5i B\u1ea3ng Tin C\u1ee7a Ch\u00fang T\u00f4i
footer.subscribe.description=Nh\u1eadn c\u1eadp nh\u1eadt qua email v\u1ec1 s\u1ea3n ph\u1ea9m m\u1edbi nh\u1ea5t v\u00e0 c\u00e1c \u01b0u \u0111\u00e3i \u0111\u1eb7c bi\u1ec7t c\u1ee7a ch\u00fang t\u00f4i.
footer.subscribe.placeholder=\u0110\u1ecba ch\u1ec9 email c\u1ee7a b\u1ea1n...
footer.subscribe.button=\u0110\u0103ng K\u00fd

footer.social.facebook=Facebook
footer.social.comment=B\u00ecnh Lu\u1eadn
footer.social.instagram=Instagram

footer.copyright.text=B\u1ea3n quy\u1ec1n Khoa CNTT - \u0110H N\u00f4ng L\u00e2m TP HCM
# \u0110\u0103ng k\u00fd
signup.title=\u0110\u0103ng k\u00fd
signup.create-username=T\u1ea1o t\u00ean ng\u01b0\u1eddi d\u00f9ng
signup.email-address=\u0110\u1ecba ch\u1ec9 email
signup.create-password=T\u1ea1o m\u1eadt kh\u1ea9u
signup.confirm-password=X\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u
signup.button=\u0110\u0103ng k\u00fd
signup.login-link=\u0110\u00e3 c\u00f3 t\u00e0i kho\u1ea3n?
signup.login=\u0110\u0103ng nh\u1eadp
signup.error-message=L\u1ed7i

# Qu\u00ean m\u1eadt kh\u1ea9u
forgetPassword.title=Trang qu\u00ean m\u1eadt kh\u1ea9u
email.placeholder=Nh\u1eadp email c\u1ee7a b\u1ea1n
email.label=\u0110\u1ecba ch\u1ec9 email
button.submit=G\u1eedi
noAccount.message=Ch\u01b0a c\u00f3 t\u00e0i kho\u1ea3n?
signup.now=\u0110\u0103ng k\u00fd ngay
# M\u1eadt kh\u1ea9u m\u1edbi
newPassword.title=M\u1eadt kh\u1ea9u m\u1edbi
newPassword.label=M\u1eadt kh\u1ea9u m\u1edbi
confirmNewPassword.label=X\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u m\u1edbi
# Trang x\u00e1c th\u1ef1c
verifyPage.title=Trang x\u00e1c th\u1ef1c
verifyPage.codeLabel=Nh\u1eadp m\u00e3 x\u00e1c th\u1ef1c \u0111\u00e3 g\u1eedi \u0111\u1ebfn email c\u1ee7a b\u1ea1n
verifyPage.codePlaceholder=XXXXXXX

# Trang c\u1eadp nh\u1eadt m\u1eadt kh\u1ea9u
updatePasswordPage.title=M\u1eadt kh\u1ea9u m\u1edbi
updatePasswordPage.emailLabel=Email \u0111\u1ec3 \u0111\u1eb7t l\u1ea1i m\u1eadt kh\u1ea9u
updatePasswordPage.newPasswordLabel=M\u1eadt kh\u1ea9u m\u1edbi
updatePasswordPage.confirmNewPasswordLabel=X\u00e1c nh\u1eadn m\u1eadt kh\u1ea9u m\u1edbi
#contact
contact.feeling=H\u00e3y \u0111\u1ec3 l\u1ea1i c\u1ea3m nh\u1eadn c\u1ee7a b\u1ea1n \u1edf \u0111\u00e2y
contact.placeholdername=T\u00ean c\u1ee7a b\u1ea1n
contact.placeholderEmail=Email c\u1ee7a b\u1ea1n
contact.placeholderComment=Nh\u1eadn x\u00e9t c\u1ee7a b\u1ea1n
contact.buttonSent=G\u1eedi nh\u1eadn x\u00e9t c\u1ee7a b\u1ea1n!

#about
breadcrumb.title=V\u1ec1 ch\u00fang t\u00f4i
breadcrumb.home=Trang ch\u1ee7
breadcrumb.introduction=Gi\u1edbi thi\u1ec7u
about.title=V\u1ec1 ch\u00fang t\u00f4i
about.content=ALPHA BOOKS - H\u00c0NH TR\u00ccNH V\u01af\u01a0N T\u1ea6M TRI TH\u1ee8C Better Knowledge, Better Success Alpha Books \u0111\u01b0\u1ee3c bi\u1ebft \u0111\u1ebfn l\u00e0 m\u1ed9t trong nh\u1eefng th\u01b0\u01a1ng hi\u1ec7u h\u00e0ng \u0111\u1ea7u v\u1ec1 d\u00f2ng s\u00e1ch qu\u1ea3n tr\u1ecb kinh doanh, ph\u00e1t tri\u1ec3n k\u1ef9 n\u0103ng, t\u00e0i ch\u00ednh, \u0111\u1ea7u t\u01b0\u2026 v\u1edbi c\u00e1c cu\u1ed1n s\u00e1ch h\u01b0\u1edbng d\u1eabn kh\u1edfi nghi\u1ec7p, c\u00e1c b\u00e0i h\u1ecdc, ph\u01b0\u01a1ng ph\u00e1p v\u00e0 kinh nghi\u1ec7m qu\u1ea3n tr\u1ecb c\u1ee7a c\u00e1c chuy\u00ean gia, v\u00e0 c\u00e1c t\u1eadp \u0111o\u00e0n n\u1ed5i ti\u1ebfng tr\u00ean th\u1ebf gi\u1edbi. Sau 18 n\u0103m h\u00ecnh th\u00e0nh v\u00e0 ph\u00e1t tri\u1ec3n, Alpha Books \u0111\u00e3 t\u1eebng b\u01b0\u1edbc kh\u1eb3ng \u0111\u1ecbnh t\u00ean tu\u1ed5i c\u1ee7a m\u00ecnh, \u0111\u1eb7c bi\u1ec7t \u0111\u1ed1i v\u1edbi c\u00e1c th\u1ebf h\u1ec7 doanh nh\u00e2n, nh\u00e0 qu\u1ea3n l\u00fd v\u00e0 nh\u1eefng ng\u01b0\u1eddi tr\u1ebb lu\u00f4n kh\u00e1t khao x\u00e2y d\u1ef1ng s\u1ef1 nghi\u1ec7p th\u00e0nh c\u00f4ng. 18 n\u0103m, t\u1eeb m\u1ed9t c\u00f4ng ty nh\u1ecf th\u00e0nh l\u1eadp b\u1edfi m\u1ed9t nh\u00f3m tri th\u1ee9c tr\u1ebb H\u00e0 N\u1ed9i, Alpha Books hi\u1ec7n \u0111\u00e3 ph\u00e1t tri\u1ec3n m\u1edf r\u1ed9ng th\u01b0\u01a1ng hi\u1ec7u ch\u00ednh l\u00e0 Alpha Books - d\u00f2ng s\u00e1ch qu\u1ea3n tr\u1ecb kinh doanh & k\u1ef9 n\u0103ng v\u00e0 v\u1edbi 5 th\u01b0\u01a1ng hi\u1ec7u con: Omega Plus - d\u00f2ng s\u00e1ch tinh hoa v\u1ec1 v\u0103n h\u00f3a, l\u1ecbch s\u1eed; ETS - d\u00f2ng s\u00e1ch v\u1ec1 khoa h\u1ecdc; Gamma - d\u00f2ng s\u00e1ch ngo\u1ea1i ng\u1eef; S\u1ed1ng - d\u00f2ng s\u00e1ch t\u00e1c gi\u1ea3 Vi\u1ec7t; Medinsight - d\u00f2ng s\u00e1ch y h\u1ecdc. Ngo\u00e0i vi\u1ec7c s\u1edf h\u1eefu h\u01a1n 4.000 \u0111\u1ea7u s\u00e1ch c\u00f9ng 15.000.000 b\u1ea3n in, Alpha Books c\u00f2n th\u00e0nh c\u00f4ng ti\u1ebfp c\u1eadn \u0111\u1ed9c gi\u1ea3 v\u1edbi c\u00e1c cu\u1ed1n s\u00e1ch n\u1ed5i b\u1eadt in \u0111\u1eadm d\u1ea5u \u1ea5n trong t\u00e2m tr\u00ed ng\u01b0\u1eddi \u0111\u1ecdc, \u0111i\u1ec3n h\u00ecnh nh\u01b0: HBR Onpoint, Qu\u1ed1c gia kh\u1edfi nghi\u1ec7p, Tr\u00ed tu\u1ec7 Do Th\u00e1i, Phi l\u00fd tr\u00ed, T\u01b0 duy nhanh v\u00e0 ch\u1eadm, Ti\u1ec3u s\u1eed Steve Jobs, Thi\u00ean nga \u0111en, Chi\u1ebfn l\u01b0\u1ee3c \u0111\u1ea1i d\u01b0\u01a1ng xanh, Ph\u00f9 th\u1ee7y s\u00e0n ch\u1ee9ng kho\u00e1n...
about.strength=\u0110i\u1ec3m m\u1ea1nh
about.strength.content=Ti\u1ebfp n\u1ed1i th\u00e0nh c\u00f4ng, v\u1edbi mong mu\u1ed1n x\u00e2y d\u1ef1ng m\u1ed9t th\u1ebf h\u1ec7 c\u00e1c nh\u00e0 l\u00e3nh \u0111\u1ea1o v\u00e0 qu\u1ea3n l\u00fd m\u1edbi c\u00f3 n\u0103ng l\u1ef1c l\u00e3nh \u0111\u1ea1o, t\u1ea7m nh\u00ecn chi\u1ebfn l\u01b0\u1ee3c v\u00e0 kh\u1ea3 n\u0103ng gi\u1ea3i quy\u1ebft v\u1ea5n \u0111\u1ec1 s\u00e1ng t\u1ea1o, Alpha Books \u0111\u00e3 ra m\u1eaft d\u00f2ng s\u00e1ch cao c\u1ea5p Harvard Business Review t\u1ea1i Vi\u1ec7t Nam v\u1edbi thi\u1ebft k\u1ebf hi\u1ec7n \u0111\u1ea1i, \u0111a d\u1ea1ng ch\u1ee7 \u0111\u1ec1, b\u1eaft k\u1ecbp t\u01b0 duy kinh doanh c\u1ee7a th\u1eddi \u0111\u1ea1i nh\u1eb1m \u0111\u01b0a ra nh\u1eefng gi\u1ea3i ph\u00e1p tri\u1ec7t \u0111\u1ec3 v\u00e0 ki\u1ebfn th\u1ee9c qu\u1ea3n tr\u1ecb n\u00e2ng cao gi\u00fap nh\u00e0 l\u00e3nh \u0111\u1ea1o - qu\u1ea3n l\u00fd \u0111\u1ed1i ph\u00f3 v\u1edbi bi\u1ebfn \u0111\u1ed9ng c\u1ee7a n\u1ec1n kinh t\u1ebf to\u00e0n c\u1ea7u. Harvard Business Review (HBR) thu\u1ed9c top \u0111\u1ea7u s\u00e1ch Qu\u1ea3n tr\u1ecb Kinh doanh tr\u00ean kh\u1eafp th\u1ebf gi\u1edbi, \u0111\u00e3 v\u00e0 \u0111ang \u0111\u1ed3ng h\u00e0nh c\u00f9ng v\u1edbi nhi\u1ec1u doanh nghi\u1ec7p, doanh nh\u00e2n v\u00e0 ng\u01b0\u1eddi lao \u0111\u1ed9ng Vi\u1ec7t Nam. K\u1ec3 t\u1eeb khi xu\u1ea5t b\u1ea3n \u1ea5n ph\u1ea9m \u0111\u1ea7u ti\u00ean n\u0103m 1922 t\u1ea1i M\u1ef9, HBR lu\u00f4n mang t\u1edbi nh\u1eefng k\u1ef9 n\u0103ng v\u00e0 ki\u1ebfn th\u1ee9c \u0111\u01b0\u1ee3c \u0111\u00fac k\u1ebft th\u1ef1c t\u1ebf t\u1eeb g\u00f3c nh\u00ecn m\u1edbi m\u1ebb v\u00e0 \u0111\u1ea7y s\u1ee9c thuy\u1ebft ph\u1ee5c c\u1ee7a c\u00e1c chuy\u00ean gia uy t\u00edn h\u00e0ng \u0111\u1ea7u gi\u00fap con \u0111\u01b0\u1eddng s\u1ef1 nghi\u1ec7p c\u1ee7a m\u1ed7i c\u00e1 nh\u00e2n \u0111\u01b0\u1ee3c th\u0103ng hoa h\u01a1n, cung c\u1ea5p nhi\u1ec1u gi\u1ea3i ph\u00e1p h\u1eefu \u00edch cho m\u1ed7i doanh nghi\u1ec7p. Alpha Books k\u1ef3 v\u1ecdng nh\u1eefng tri th\u1ee9c qu\u1ea3n tr\u1ecb tinh tuy\u1ec3n v\u00e0 c\u1eadp nh\u1eadt s\u1ebd \u0111\u00f3ng g\u00f3p v\u00e0o t\u01b0 duy qu\u1ea3n tr\u1ecb c\u1ee7a c\u00e1c doanh nghi\u1ec7p Vi\u1ec7t Nam, khai ph\u00f3ng ti\u1ec1m n\u0103ng l\u00e3nh \u0111\u1ea1o c\u1ee7a m\u1ed7i doanh nh\u00e2n v\u00e0 g\u00f3p ph\u1ea7n v\u00e0o s\u1ef1 ph\u00e1t tri\u1ec3n kinh t\u1ebf chung c\u1ee7a qu\u1ed1c gia. B\u1ed9 \u1ea5n ph\u1ea9m Harvard Business Review (HBR) danh ti\u1ebfng to\u00e0n c\u1ea7u \u0111\u01b0\u1ee3c Alpha Books \u201cb\u1ea3n \u0111\u1ecba h\u00f3a" th\u00e0nh c\u00f4ng v\u00e0 ra m\u1eaft t\u1ea1i Vi\u1ec7t Nam v\u1edbi nh\u1eefng b\u1ed9 s\u00e1ch ch\u1ea5t l\u01b0\u1ee3ng h\u00e0ng \u0111\u1ea7u, nh\u1eadn \u0111\u01b0\u1ee3c r\u1ea5t nhi\u1ec1u s\u1ef1 y\u00eau th\u00edch v\u00e0 \u0111\u00f3n ch\u1edd t\u1eeb \u0111\u1ed9c gi\u1ea3, \u0111\u1eb7c bi\u1ec7t b\u1edfi Shark Nguy\u1ec5n Thanh Vi\u1ec7t, B\u00e0 Nguy\u1ec5n Ph\u01b0\u01a1ng Th\u1ea3o \u2013 T\u1ed5ng Gi\u00e1m \u0111\u1ed1c Vietjet Air, B\u00e0 H\u00e0 Thu Thanh \u2013 Ch\u1ee7 t\u1ecbch Deloitte Vi\u1ec7t Nam, \u00d4ng H\u1ed3 Quang Minh \u2013 Ch\u1ee7 t\u1ecbch BNI Vi\u1ec7t Nam...
#PopUP
popup.warming=C\u1ea3nh b\u00e1o  
popup.fail=L\u1ed7i  
popup.success=Th\u00e0nh c\u00f4ng  
popup.failwrongcondition=Vui l\u00f2ng nh\u1eadp email v\u00e0 m\u1eadt kh\u1ea9u h\u1ee3p l\u1ec7!  
popup.failEmail=Email kh\u00f4ng h\u1ee3p l\u1ec7!  
popup.failengouh=M\u1eadt kh\u1ea9u ph\u1ea3i c\u00f3 \u00edt nh\u1ea5t 6 k\u00fd t\u1ef1!  


